{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "th": 67,
      "ou": 68,
      "er": 69,
      "in": 70,
      "an": 71,
      "the": 72,
      "or": 73,
      "is": 74,
      "en": 75,
      "ar": 76,
      "at": 77,
      "on": 78,
      "st": 79,
      "ll": 80,
      "me": 81,
      "to": 82,
      "and": 83,
      "he": 84,
      "you": 85,
      "es": 86,
      "no": 87,
      "se": 88,
      "ha": 89,
      "re": 90,
      "of": 91,
      "ve": 92,
      "it": 93,
      "ing": 94,
      "be": 95,
      "le": 96,
      "wi": 97,
      "my": 98,
      "hi": 99,
      "ow": 100,
      "ce": 101,
      "for": 102,
      "ay": 103,
      "as": 104,
      "ch": 105,
      "nd": 106,
      "ere": 107,
      "ld": 108,
      "ir": 109,
      "ed": 110,
      "ut": 111,
      "ro": 112,
      "not": 113,
      "li": 114,
      "de": 115,
      "we": 116,
      "hat": 117,
      "that": 118,
      "gh": 119,
      "And": 120,
      "ke": 121,
      "oo": 122,
      "our": 123,
      "with": 124,
      "ome": 125,
      "ent": 126,
      "his": 127,
      "ri": 128,
      "your": 129,
      "thou": 130,
      "ther": 131,
      "ad": 132,
      "al": 133,
      "et": 134,
      "all": 135,
      "ght": 136,
      "EN": 137,
      "ur": 138,
      "us": 139,
      "have": 140,
      "him": 141,
      "IN": 142,
      "ly": 143,
      "so": 144,
      "ra": 145,
      "this": 146,
      "IO": 147,
      "ord": 148,
      "do": 149,
      "un": 150,
      "ho": 151,
      "ma": 152,
      "ess": 153,
      "pe": 154,
      "fe": 155,
      "AR": 156,
      "ould": 157,
      "are": 158,
      "lo": 159,
      "here": 160,
      "ood": 161,
      "id": 162,
      "thy": 163,
      "ver": 164,
      "fa": 165,
      "ck": 166,
      "one": 167,
      "man": 168,
      "ti": 169,
      "The": 170,
      "sha": 171,
      "now": 172,
      "am": 173,
      "will": 174,
      "ne": 175,
      "ge": 176,
      "ain": 177,
      "but": 178,
      "su": 179,
      "ard": 180,
      "her": 181,
      "US": 182,
      "ter": 183,
      "con": 184,
      "pr": 185,
      "Th": 186,
      "To": 187,
      "end": 188,
      "by": 189,
      "thee": 190,
      "ue": 191,
      "om": 192,
      "la": 193,
      "shall": 194,
      "art": 195,
      "mor": 196,
      "up": 197,
      "UC": 198,
      "sh": 199,
      "come": 200,
      "po": 201,
      "ING": 202,
      "rom": 203,
      "own": 204,
      "AN": 205,
      "ust": 206,
      "That": 207,
      "ta": 208,
      "tr": 209,
      "what": 210,
      "ER": 211,
      "OR": 212,
      "ous": 213,
      "mo": 214,
      "sel": 215,
      "ET": 216,
      "te": 217,
      "ES": 218,
      "go": 219,
      "good": 220,
      "if": 221,
      "ill": 222,
      "But": 223,
      "ine": 224,
      "ath": 225,
      "hen": 226,
      "ble": 227,
      "ight": 228,
      "lord": 229,
      "ion": 230,
      "hich": 231,
      "king": 232,
      "What": 233,
      "was": 234,
      "bo": 235,
      "il": 236,
      "ant": 237,
      "KING": 238,
      "ven": 239,
      "she": 240,
      "ca": 241,
      "ul": 242,
      "from": 243,
      "bl": 244,
      "ong": 245,
      "more": 246,
      "For": 247,
      "well": 248,
      "sa": 249,
      "them": 250,
      "IC": 251,
      "ak": 252,
      "sir": 253,
      "self": 254,
      "ind": 255,
      "would": 256,
      "there": 257,
      "wor": 258,
      "love": 259,
      "can": 260,
      "know": 261,
      "per": 262,
      "ct": 263,
      "out": 264,
      "ive": 265,
      "EL": 266,
      "ate": 267,
      "com": 268,
      "say": 269,
      "then": 270,
      "see": 271,
      "IUS": 272,
      "let": 273,
      "ARD": 274,
      "their": 275,
      "My": 276,
      "di": 277,
      "than": 278,
      "ci": 279,
      "ry": 280,
      "--": 281,
      "they": 282,
      "fore": 283,
      "ence": 284,
      "ag": 285,
      "ep": 286,
      "ear": 287,
      "like": 288,
      "spe": 289,
      "Go": 290,
      "ers": 291,
      "hy": 292,
      "may": 293,
      "LO": 294,
      "bro": 295,
      "um": 296,
      "were": 297,
      "way": 298,
      "As": 299,
      "pro": 300,
      "ast": 301,
      "We": 302,
      "ves": 303,
      "ish": 304,
      "ink": 305,
      "KE": 306,
      "time": 307,
      "hath": 308,
      "II": 309,
      "qu": 310,
      "No": 311,
      "ure": 312,
      "irst": 313,
      "He": 314,
      "make": 315,
      "ol": 316,
      "ple": 317,
      "You": 318,
      "who": 319,
      "thing": 320,
      "row": 321,
      "must": 322,
      "gra": 323,
      "ound": 324,
      "ith": 325,
      "ap": 326,
      "ave": 327,
      "some": 328,
      "ook": 329,
      "should": 330,
      "OL": 331,
      "father": 332,
      "fi": 333,
      "LA": 334,
      "RO": 335,
      "TIO": 336,
      "use": 337,
      "ity": 338,
      "too": 339,
      "had": 340,
      "upon": 341,
      "son": 342,
      "did": 343,
      "CA": 344,
      "day": 345,
      "ig": 346,
      "ance": 347,
      "ward": 348,
      "ON": 349,
      "dis": 350,
      "how": 351,
      "wo": 352,
      "which": 353,
      "death": 354,
      "oun": 355,
      "reat": 356,
      "IS": 357,
      "word": 358,
      "fri": 359,
      "If": 360,
      "sp": 361,
      "when": 362,
      "est": 363,
      "men": 364,
      "speak": 365,
      "entle": 366,
      "In": 367,
      "heart": 368,
      "ICH": 369,
      "again": 370,
      "RICH": 371,
      "ful": 372,
      "vi": 373,
      "DU": 374,
      "DUKE": 375,
      "hand": 376,
      "yet": 377,
      "old": 378,
      "mar": 379,
      "el": 380,
      "Thou": 381,
      "UL": 382,
      "mine": 383,
      "very": 384,
      "think": 385,
      "RICHARD": 386,
      "ENTIO": 387,
      "take": 388,
      "Which": 389,
      "pl": 390,
      "si": 391,
      "swe": 392,
      "ac": 393,
      "God": 394,
      "hear": 395,
      "Be": 396,
      "With": 397,
      "ince": 398,
      "INC": 399,
      "str": 400,
      "ign": 401,
      "Why": 402,
      "give": 403,
      "Of": 404,
      "na": 405,
      "such": 406,
      "First": 407,
      "land": 408,
      "ang": 409,
      "AB": 410,
      "ness": 411,
      "uch": 412,
      "most": 413,
      "blood": 414,
      "des": 415,
      "ex": 416,
      "ster": 417,
      "brother": 418,
      "br": 419,
      "these": 420,
      "hea": 421,
      "tell": 422,
      "tis": 423,
      "any": 424,
      "ba": 425,
      "ey": 426,
      "UE": 427,
      "ise": 428,
      "onour": 429,
      "bre": 430,
      "other": 431,
      "im": 432,
      "where": 433,
      "How": 434,
      "que": 435,
      "llow": 436,
      "Come": 437,
      "less": 438,
      "ty": 439,
      "arm": 440,
      "life": 441,
      "This": 442,
      "TER": 443,
      "coun": 444,
      "look": 445,
      "new": 446,
      "So": 447,
      "ort": 448,
      "UCH": 449,
      "Who": 450,
      "friend": 451,
      "gentle": 452,
      "oul": 453,
      "GLO": 454,
      "ught": 455,
      "vo": 456,
      "UCES": 457,
      "GLOUCES": 458,
      "GLOUCESTER": 459,
      "chi": 460,
      "ars": 461,
      "af": 462,
      "mis": 463,
      "ving": 464,
      "hast": 465,
      "ady": 466,
      "Lord": 467,
      "ab": 468,
      "urse": 469,
      "ts": 470,
      "Rome": 471,
      "RY": 472,
      "night": 473,
      "rown": 474,
      "off": 475,
      "fair": 476,
      "made": 477,
      "age": 478,
      "LE": 479,
      "QUE": 480,
      "VINC": 481,
      "QUEEN": 482,
      "VINCENTIO": 483,
      "honour": 484,
      "OF": 485,
      "Se": 486,
      "much": 487,
      "ans": 488,
      "tion": 489,
      "ond": 490,
      "Is": 491,
      "Where": 492,
      "lie": 493,
      "urn": 494,
      "UM": 495,
      "LAN": 496,
      "stand": 497,
      "Mar": 498,
      "pre": 499,
      "HEN": 500,
      "cond": 501,
      "Now": 502,
      "che": 503,
      "name": 504,
      "tle": 505,
      "em": 506,
      "ef": 507,
      "HENRY": 508,
      "ng": 509,
      "ber": 510,
      "part": 511,
      "never": 512,
      "fear": 513,
      "io": 514,
      "Your": 515,
      "ces": 516,
      "ies": 517,
      "lt": 518,
      "live": 519,
      "ower": 520,
      "jo": 521,
      "ser": 522,
      "uke": 523,
      "It": 524,
      "call": 525,
      "great": 526,
      "ass": 527,
      "YOR": 528,
      "fo": 529,
      "head": 530,
      "YORK": 531,
      "ree": 532,
      "ment": 533,
      "und": 534,
      "Or": 535,
      "ation": 536,
      "INIUS": 537,
      "ever": 538,
      "pray": 539,
      "cannot": 540,
      "red": 541,
      "true": 542,
      "heaven": 543,
      "PET": 544,
      "ase": 545,
      "noble": 546,
      "fl": 547,
      "pa": 548,
      "been": 549,
      "sweet": 550,
      "fort": 551,
      "An": 552,
      "DW": 553,
      "EDW": 554,
      "co": 555,
      "EDWARD": 556,
      "GR": 557,
      "done": 558,
      "mer": 559,
      "bet": 560,
      ",--": 561,
      "TH": 562,
      "doth": 563,
      "iz": 564,
      "nor": 565,
      "ough": 566,
      "LUC": 567,
      "MEN": 568,
      "pt": 569,
      "res": 570,
      "Ay": 571,
      "da": 572,
      "pp": 573,
      "ull": 574,
      "war": 575,
      "ouse": 576,
      "There": 577,
      "ie": 578,
      "comm": 579,
      "gr": 580,
      "int": 581,
      "When": 582,
      "rest": 583,
      "Ed": 584,
      "wr": 585,
      "bear": 586,
      "ME": 587,
      "UT": 588,
      "grace": 589,
      "soul": 590,
      "before": 591,
      "ROME": 592,
      "Edward": 593,
      "ROMEO": 594,
      "By": 595,
      "sc": 596,
      "ss": 597,
      "ENIUS": 598,
      "both": 599,
      "world": 600,
      "MENENIUS": 601,
      "Ri": 602,
      "queen": 603,
      "ace": 604,
      "Here": 605,
      "Let": 606,
      "Then": 607,
      "comes": 608,
      "ughter": 609,
      "RUCH": 610,
      "down": 611,
      "pri": 612,
      "orn": 613,
      "dead": 614,
      "PETRUCH": 615,
      "PETRUCHIO": 616,
      "OM": 617,
      "ings": 618,
      "TES": 619,
      "long": 620,
      "ved": 621,
      "ite": 622,
      "pres": 623,
      "ake": 624,
      "ice": 625,
      "being": 626,
      "wick": 627,
      "Than": 628,
      "ru": 629,
      "leave": 630,
      "myself": 631,
      "hold": 632,
      "mother": 633,
      "Cl": 634,
      "HA": 635,
      "MAR": 636,
      "ore": 637,
      "set": 638,
      "cour": 639,
      "house": 640,
      "put": 641,
      "thus": 642,
      "cause": 643,
      "COR": 644,
      "IZ": 645,
      "op": 646,
      "ret": 647,
      "IOLAN": 648,
      "CORIOLAN": 649,
      "CORIOLANUS": 650,
      "Nor": 651,
      "tri": 652,
      "wife": 653,
      "Second": 654,
      "der": 655,
      "uck": 656,
      "whi": 657,
      "beg": 658,
      "eyes": 659,
      "deed": 660,
      "thought": 661,
      "BA": 662,
      "cl": 663,
      "Rich": 664,
      "dy": 665,
      "child": 666,
      "INA": 667,
      "poor": 668,
      "Do": 669,
      "She": 670,
      "itiz": 671,
      "die": 672,
      "itizen": 673,
      "foo": 674,
      "tra": 675,
      "led": 676,
      "away": 677,
      "IV": 678,
      "right": 679,
      "friends": 680,
      "ds": 681,
      "III": 682,
      "Sir": 683,
      "might": 684,
      "crown": 685,
      "ks": 686,
      "pla": 687,
      "atch": 688,
      "atter": 689,
      "stay": 690,
      "light": 691,
      "bid": 692,
      "ten": 693,
      "many": 694,
      "War": 695,
      "ft": 696,
      "ins": 697,
      "Warwick": 698,
      "ach": 699,
      "gri": 700,
      "lit": 701,
      "His": 702,
      "tre": 703,
      "Tis": 704,
      "ps": 705,
      "ison": 706,
      "pose": 707,
      "ELLA": 708,
      "cious": 709,
      "ISAB": 710,
      "ISABELLA": 711,
      "mi": 712,
      "ange": 713,
      "nothing": 714,
      "Romeo": 715,
      "daughter": 716,
      "RAN": 717,
      "bra": 718,
      "gone": 719,
      "kind": 720,
      "tal": 721,
      "tong": 722,
      "face": 723,
      "Well": 724,
      "mad": 725,
      "better": 726,
      "IET": 727,
      "JUL": 728,
      "kes": 729,
      "ose": 730,
      "par": 731,
      "ford": 732,
      "till": 733,
      "ONTES": 734,
      "LEONTES": 735,
      "JULIET": 736,
      "Nay": 737,
      "VI": 738,
      "gu": 739,
      "eng": 740,
      "though": 741,
      "prince": 742,
      "words": 743,
      "IL": 744,
      "ted": 745,
      "DY": 746,
      "able": 747,
      "ors": 748,
      "une": 749,
      "ears": 750,
      "LADY": 751,
      "CE": 752,
      "ST": 753,
      "VOL": 754,
      "wer": 755,
      "ENCE": 756,
      "show": 757,
      "BR": 758,
      "TA": 759,
      "ban": 760,
      "ither": 761,
      "tend": 762,
      "news": 763,
      "CL": 764,
      "Citizen": 765,
      "Ser": 766,
      "ic": 767,
      "sent": 768,
      "best": 769,
      "urder": 770,
      "against": 771,
      "Pro": 772,
      "those": 773,
      "joy": 774,
      "SIC": 775,
      "band": 776,
      "hour": 777,
      "sle": 778,
      "hence": 779,
      "lords": 780,
      "little": 781,
      "SICINIUS": 782,
      "far": 783,
      "tent": 784,
      "Sha": 785,
      "cy": 786,
      "ction": 787,
      "ardon": 788,
      "Un": 789,
      "pur": 790,
      "keep": 791,
      "tain": 792,
      "two": 793,
      "still": 794,
      "hel": 795,
      "char": 796,
      "dear": 797,
      "law": 798,
      "GRE": 799,
      "den": 800,
      "power": 801,
      "mean": 802,
      "forth": 803,
      "roy": 804,
      "himself": 805,
      "Not": 806,
      "full": 807,
      "Thy": 808,
      "back": 809,
      "LUCIO": 810,
      "its": 811,
      "unto": 812,
      "sub": 813,
      "Richard": 814,
      "Have": 815,
      "ech": 816,
      "peace": 817,
      "therefore": 818,
      "Will": 819,
      "bes": 820,
      "first": 821,
      "ren": 822,
      "iness": 823,
      "else": 824,
      "tongue": 825,
      "Yor": 826,
      "could": 827,
      "duke": 828,
      "high": 829,
      "ason": 830,
      "ried": 831,
      "hope": 832,
      "cut": 833,
      "hus": 834,
      "ought": 835,
      "ark": 836,
      "need": 837,
      "conf": 838,
      "find": 839,
      "lady": 840,
      "nat": 841,
      "thine": 842,
      "young": 843,
      "ETH": 844,
      "ELIZ": 845,
      "earth": 846,
      "ABETH": 847,
      "under": 848,
      "York": 849,
      "ELIZABETH": 850,
      "Good": 851,
      "cha": 852,
      "dre": 853,
      "thr": 854,
      "came": 855,
      "IAN": 856,
      "get": 857,
      "home": 858,
      "je": 859,
      "just": 860,
      "mind": 861,
      "ople": 862,
      "ran": 863,
      "master": 864,
      "Hen": 865,
      "Yet": 866,
      "once": 867,
      "people": 868,
      "husband": 869,
      "Henry": 870,
      "IA": 871,
      "pass": 872,
      "arewell": 873,
      "seem": 874,
      "place": 875,
      "PER": 876,
      "lay": 877,
      "sor": 878,
      "happ": 879,
      "qui": 880,
      "after": 881,
      "All": 882,
      "WAR": 883,
      "WIC": 884,
      "cle": 885,
      "fall": 886,
      "ste": 887,
      "Shall": 888,
      "WARWIC": 889,
      "WARWICK": 890,
      "vant": 891,
      "why": 892,
      "ister": 893,
      "bed": 894,
      "wel": 895,
      "fellow": 896,
      "follow": 897,
      "Nurse": 898,
      "last": 899,
      "none": 900,
      "They": 901,
      "please": 902,
      "HAM": 903,
      "PUL": 904,
      "dr": 905,
      "gi": 906,
      "hor": 907,
      "pardon": 908,
      "rep": 909,
      "hither": 910,
      "morrow": 911,
      "tru": 912,
      "said": 913,
      "CAPUL": 914,
      "CAPULET": 915,
      "bu": 916,
      "dou": 917,
      "every": 918,
      "gl": 919,
      "oud": 920,
      "hands": 921,
      "bring": 922,
      "MIO": 923,
      "gue": 924,
      "kill": 925,
      "pat": 926,
      "ousin": 927,
      "boy": 928,
      "woman": 929,
      "shi": 930,
      "shame": 931,
      "try": 932,
      "BUC": 933,
      "cent": 934,
      "mber": 935,
      "heard": 936,
      "tem": 937,
      "KINGHAM": 938,
      "UTUS": 939,
      "BRUTUS": 940,
      "BUCKINGHAM": 941,
      "BOL": 942,
      "BRO": 943,
      "From": 944,
      "TRAN": 945,
      "bus": 946,
      "clo": 947,
      "dra": 948,
      "ff": 949,
      "ius": 950,
      "jest": 951,
      "ates": 952,
      "INGBRO": 953,
      "ESS": 954,
      "LAU": 955,
      "BOLINGBRO": 956,
      "TRANIO": 957,
      "BOLINGBROKE": 958,
      "MIL": 959,
      "car": 960,
      "sand": 961,
      "uty": 962,
      "tears": 963,
      "whose": 964,
      "vost": 965,
      "present": 966,
      "Our": 967,
      "TIS": 968,
      "bri": 969,
      "ken": 970,
      "vy": 971,
      "maid": 972,
      "comp": 973,
      "royal": 974,
      "cer": 975,
      "cur": 976,
      "cess": 977,
      "sen": 978,
      "since": 979,
      "wit": 980,
      "state": 981,
      "lack": 982,
      "wrong": 983,
      "GAR": 984,
      "King": 985,
      "NE": 986,
      "fal": 987,
      "gar": 988,
      "meet": 989,
      "MARGAR": 990,
      "sorrow": 991,
      "MARGARET": 992,
      "ATH": 993,
      "gain": 994,
      "sun": 995,
      "prison": 996,
      "eye": 997,
      "On": 998,
      "vir": 999,
      "whom": 1000,
      "CAL": 1001,
      "while": 1002,
      "help": 1003,
      "Bo": 1004,
      "GEL": 1005,
      "HOR": 1006,
      "gen": 1007,
      "les": 1008,
      "ning": 1009,
      "pi": 1010,
      "ting": 1011,
      "vere": 1012,
      "xt": 1013,
      "reme": 1014,
      "ition": 1015,
      "thousand": 1016,
      "ANGEL": 1017,
      "tress": 1018,
      "ORD": 1019,
      "selves": 1020,
      "gracious": 1021,
      "about": 1022,
      "answer": 1023,
      "Clar": 1024,
      "ANGELO": 1025,
      "CU": 1026,
      "Eng": 1027,
      "gre": 1028,
      "vil": 1029,
      "iss": 1030,
      "lies": 1031,
      "weep": 1032,
      "ARINA": 1033,
      "fool": 1034,
      "Clarence": 1035,
      "KATH": 1036,
      "mon": 1037,
      "wn": 1038,
      "ceive": 1039,
      "cius": 1040,
      "KATHARINA": 1041,
      "St": 1042,
      "over": 1043,
      "into": 1044,
      "vice": 1045,
      "gentleman": 1046,
      "Marcius": 1047,
      "cousin": 1048,
      "ged": 1049,
      "pet": 1050,
      "stri": 1051,
      "asure": 1052,
      "body": 1053,
      "Up": 1054,
      "turn": 1055
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "h",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "e",
        "s"
      ],
      [
        "n",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "f"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "b",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "m",
        "y"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "er",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "no",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "th",
        "at"
      ],
      [
        "g",
        "h"
      ],
      [
        "A",
        "nd"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "ou",
        "r"
      ],
      [
        "wi",
        "th"
      ],
      [
        "o",
        "me"
      ],
      [
        "en",
        "t"
      ],
      [
        "h",
        "is"
      ],
      [
        "r",
        "i"
      ],
      [
        "you",
        "r"
      ],
      [
        "th",
        "ou"
      ],
      [
        "th",
        "er"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "ll"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "hi",
        "m"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "th",
        "is"
      ],
      [
        "I",
        "O"
      ],
      [
        "or",
        "d"
      ],
      [
        "d",
        "o"
      ],
      [
        "u",
        "n"
      ],
      [
        "h",
        "o"
      ],
      [
        "m",
        "a"
      ],
      [
        "es",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "A",
        "R"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ar",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        "h",
        "ere"
      ],
      [
        "oo",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "th",
        "y"
      ],
      [
        "v",
        "er"
      ],
      [
        "f",
        "a"
      ],
      [
        "c",
        "k"
      ],
      [
        "on",
        "e"
      ],
      [
        "m",
        "an"
      ],
      [
        "t",
        "i"
      ],
      [
        "T",
        "he"
      ],
      [
        "s",
        "ha"
      ],
      [
        "no",
        "w"
      ],
      [
        "a",
        "m"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "n",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "b",
        "ut"
      ],
      [
        "s",
        "u"
      ],
      [
        "ar",
        "d"
      ],
      [
        "h",
        "er"
      ],
      [
        "U",
        "S"
      ],
      [
        "t",
        "er"
      ],
      [
        "c",
        "on"
      ],
      [
        "p",
        "r"
      ],
      [
        "T",
        "h"
      ],
      [
        "T",
        "o"
      ],
      [
        "en",
        "d"
      ],
      [
        "b",
        "y"
      ],
      [
        "the",
        "e"
      ],
      [
        "u",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "l",
        "a"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "ar",
        "t"
      ],
      [
        "m",
        "or"
      ],
      [
        "u",
        "p"
      ],
      [
        "U",
        "C"
      ],
      [
        "s",
        "h"
      ],
      [
        "c",
        "ome"
      ],
      [
        "p",
        "o"
      ],
      [
        "IN",
        "G"
      ],
      [
        "ro",
        "m"
      ],
      [
        "ow",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "u",
        "st"
      ],
      [
        "T",
        "hat"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "w",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "ou",
        "s"
      ],
      [
        "m",
        "o"
      ],
      [
        "se",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "t",
        "e"
      ],
      [
        "E",
        "S"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ood"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "ll"
      ],
      [
        "B",
        "ut"
      ],
      [
        "in",
        "e"
      ],
      [
        "a",
        "th"
      ],
      [
        "h",
        "en"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "ght"
      ],
      [
        "l",
        "ord"
      ],
      [
        "i",
        "on"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "k",
        "ing"
      ],
      [
        "W",
        "hat"
      ],
      [
        "w",
        "as"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "l"
      ],
      [
        "an",
        "t"
      ],
      [
        "K",
        "ING"
      ],
      [
        "v",
        "en"
      ],
      [
        "s",
        "he"
      ],
      [
        "c",
        "a"
      ],
      [
        "u",
        "l"
      ],
      [
        "f",
        "rom"
      ],
      [
        "b",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "mor",
        "e"
      ],
      [
        "F",
        "or"
      ],
      [
        "we",
        "ll"
      ],
      [
        "s",
        "a"
      ],
      [
        "the",
        "m"
      ],
      [
        "I",
        "C"
      ],
      [
        "a",
        "k"
      ],
      [
        "s",
        "ir"
      ],
      [
        "sel",
        "f"
      ],
      [
        "in",
        "d"
      ],
      [
        "w",
        "ould"
      ],
      [
        "th",
        "ere"
      ],
      [
        "w",
        "or"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "c",
        "an"
      ],
      [
        "k",
        "now"
      ],
      [
        "p",
        "er"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "E",
        "L"
      ],
      [
        "at",
        "e"
      ],
      [
        "c",
        "om"
      ],
      [
        "s",
        "ay"
      ],
      [
        "the",
        "n"
      ],
      [
        "se",
        "e"
      ],
      [
        "I",
        "US"
      ],
      [
        "le",
        "t"
      ],
      [
        "AR",
        "D"
      ],
      [
        "the",
        "ir"
      ],
      [
        "M",
        "y"
      ],
      [
        "d",
        "i"
      ],
      [
        "th",
        "an"
      ],
      [
        "c",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "-",
        "-"
      ],
      [
        "the",
        "y"
      ],
      [
        "for",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ar"
      ],
      [
        "li",
        "ke"
      ],
      [
        "s",
        "pe"
      ],
      [
        "G",
        "o"
      ],
      [
        "er",
        "s"
      ],
      [
        "h",
        "y"
      ],
      [
        "m",
        "ay"
      ],
      [
        "L",
        "O"
      ],
      [
        "b",
        "ro"
      ],
      [
        "u",
        "m"
      ],
      [
        "w",
        "ere"
      ],
      [
        "w",
        "ay"
      ],
      [
        "A",
        "s"
      ],
      [
        "p",
        "ro"
      ],
      [
        "a",
        "st"
      ],
      [
        "W",
        "e"
      ],
      [
        "v",
        "es"
      ],
      [
        "is",
        "h"
      ],
      [
        "in",
        "k"
      ],
      [
        "K",
        "E"
      ],
      [
        "ti",
        "me"
      ],
      [
        "ha",
        "th"
      ],
      [
        "I",
        "I"
      ],
      [
        "q",
        "u"
      ],
      [
        "N",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "ir",
        "st"
      ],
      [
        "H",
        "e"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "le"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "w",
        "ho"
      ],
      [
        "th",
        "ing"
      ],
      [
        "r",
        "ow"
      ],
      [
        "m",
        "ust"
      ],
      [
        "g",
        "ra"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "i",
        "th"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "ve"
      ],
      [
        "s",
        "ome"
      ],
      [
        "oo",
        "k"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "O",
        "L"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "f",
        "i"
      ],
      [
        "L",
        "A"
      ],
      [
        "R",
        "O"
      ],
      [
        "T",
        "IO"
      ],
      [
        "u",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "to",
        "o"
      ],
      [
        "ha",
        "d"
      ],
      [
        "up",
        "on"
      ],
      [
        "s",
        "on"
      ],
      [
        "d",
        "id"
      ],
      [
        "C",
        "A"
      ],
      [
        "d",
        "ay"
      ],
      [
        "i",
        "g"
      ],
      [
        "an",
        "ce"
      ],
      [
        "w",
        "ard"
      ],
      [
        "O",
        "N"
      ],
      [
        "d",
        "is"
      ],
      [
        "h",
        "ow"
      ],
      [
        "w",
        "o"
      ],
      [
        "w",
        "hich"
      ],
      [
        "de",
        "ath"
      ],
      [
        "ou",
        "n"
      ],
      [
        "re",
        "at"
      ],
      [
        "I",
        "S"
      ],
      [
        "w",
        "ord"
      ],
      [
        "f",
        "ri"
      ],
      [
        "I",
        "f"
      ],
      [
        "s",
        "p"
      ],
      [
        "w",
        "hen"
      ],
      [
        "e",
        "st"
      ],
      [
        "m",
        "en"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "ent",
        "le"
      ],
      [
        "I",
        "n"
      ],
      [
        "he",
        "art"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "R",
        "ICH"
      ],
      [
        "f",
        "ul"
      ],
      [
        "v",
        "i"
      ],
      [
        "D",
        "U"
      ],
      [
        "DU",
        "KE"
      ],
      [
        "h",
        "and"
      ],
      [
        "y",
        "et"
      ],
      [
        "o",
        "ld"
      ],
      [
        "m",
        "ar"
      ],
      [
        "e",
        "l"
      ],
      [
        "Th",
        "ou"
      ],
      [
        "U",
        "L"
      ],
      [
        "m",
        "ine"
      ],
      [
        "ver",
        "y"
      ],
      [
        "th",
        "ink"
      ],
      [
        "RICH",
        "ARD"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "W",
        "hich"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "i"
      ],
      [
        "s",
        "we"
      ],
      [
        "a",
        "c"
      ],
      [
        "Go",
        "d"
      ],
      [
        "he",
        "ar"
      ],
      [
        "B",
        "e"
      ],
      [
        "W",
        "ith"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "st",
        "r"
      ],
      [
        "ig",
        "n"
      ],
      [
        "W",
        "hy"
      ],
      [
        "g",
        "ive"
      ],
      [
        "O",
        "f"
      ],
      [
        "n",
        "a"
      ],
      [
        "su",
        "ch"
      ],
      [
        "F",
        "irst"
      ],
      [
        "l",
        "and"
      ],
      [
        "an",
        "g"
      ],
      [
        "A",
        "B"
      ],
      [
        "n",
        "ess"
      ],
      [
        "u",
        "ch"
      ],
      [
        "mo",
        "st"
      ],
      [
        "bl",
        "ood"
      ],
      [
        "d",
        "es"
      ],
      [
        "e",
        "x"
      ],
      [
        "st",
        "er"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "b",
        "r"
      ],
      [
        "the",
        "se"
      ],
      [
        "he",
        "a"
      ],
      [
        "te",
        "ll"
      ],
      [
        "t",
        "is"
      ],
      [
        "an",
        "y"
      ],
      [
        "b",
        "a"
      ],
      [
        "e",
        "y"
      ],
      [
        "U",
        "E"
      ],
      [
        "is",
        "e"
      ],
      [
        "on",
        "our"
      ],
      [
        "b",
        "re"
      ],
      [
        "o",
        "ther"
      ],
      [
        "i",
        "m"
      ],
      [
        "w",
        "here"
      ],
      [
        "H",
        "ow"
      ],
      [
        "q",
        "ue"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "C",
        "ome"
      ],
      [
        "l",
        "ess"
      ],
      [
        "t",
        "y"
      ],
      [
        "ar",
        "m"
      ],
      [
        "li",
        "fe"
      ],
      [
        "T",
        "his"
      ],
      [
        "T",
        "ER"
      ],
      [
        "c",
        "oun"
      ],
      [
        "l",
        "ook"
      ],
      [
        "ne",
        "w"
      ],
      [
        "S",
        "o"
      ],
      [
        "or",
        "t"
      ],
      [
        "UC",
        "H"
      ],
      [
        "W",
        "ho"
      ],
      [
        "fri",
        "end"
      ],
      [
        "g",
        "entle"
      ],
      [
        "ou",
        "l"
      ],
      [
        "G",
        "LO"
      ],
      [
        "u",
        "ght"
      ],
      [
        "v",
        "o"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "GLO",
        "UCES"
      ],
      [
        "GLOUCES",
        "TER"
      ],
      [
        "c",
        "hi"
      ],
      [
        "ar",
        "s"
      ],
      [
        "a",
        "f"
      ],
      [
        "m",
        "is"
      ],
      [
        "v",
        "ing"
      ],
      [
        "ha",
        "st"
      ],
      [
        "ad",
        "y"
      ],
      [
        "L",
        "ord"
      ],
      [
        "a",
        "b"
      ],
      [
        "ur",
        "se"
      ],
      [
        "t",
        "s"
      ],
      [
        "R",
        "ome"
      ],
      [
        "R",
        "Y"
      ],
      [
        "n",
        "ight"
      ],
      [
        "r",
        "own"
      ],
      [
        "of",
        "f"
      ],
      [
        "fa",
        "ir"
      ],
      [
        "ma",
        "de"
      ],
      [
        "a",
        "ge"
      ],
      [
        "L",
        "E"
      ],
      [
        "Q",
        "UE"
      ],
      [
        "V",
        "INC"
      ],
      [
        "QUE",
        "EN"
      ],
      [
        "VINC",
        "ENTIO"
      ],
      [
        "h",
        "onour"
      ],
      [
        "O",
        "F"
      ],
      [
        "S",
        "e"
      ],
      [
        "m",
        "uch"
      ],
      [
        "an",
        "s"
      ],
      [
        "ti",
        "on"
      ],
      [
        "on",
        "d"
      ],
      [
        "I",
        "s"
      ],
      [
        "W",
        "here"
      ],
      [
        "li",
        "e"
      ],
      [
        "ur",
        "n"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "AN"
      ],
      [
        "st",
        "and"
      ],
      [
        "M",
        "ar"
      ],
      [
        "p",
        "re"
      ],
      [
        "H",
        "EN"
      ],
      [
        "con",
        "d"
      ],
      [
        "N",
        "ow"
      ],
      [
        "c",
        "he"
      ],
      [
        "na",
        "me"
      ],
      [
        "t",
        "le"
      ],
      [
        "e",
        "m"
      ],
      [
        "e",
        "f"
      ],
      [
        "HEN",
        "RY"
      ],
      [
        "n",
        "g"
      ],
      [
        "b",
        "er"
      ],
      [
        "p",
        "art"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "fe",
        "ar"
      ],
      [
        "i",
        "o"
      ],
      [
        "Y",
        "our"
      ],
      [
        "c",
        "es"
      ],
      [
        "i",
        "es"
      ],
      [
        "l",
        "t"
      ],
      [
        "li",
        "ve"
      ],
      [
        "ow",
        "er"
      ],
      [
        "j",
        "o"
      ],
      [
        "s",
        "er"
      ],
      [
        "u",
        "ke"
      ],
      [
        "I",
        "t"
      ],
      [
        "c",
        "all"
      ],
      [
        "g",
        "reat"
      ],
      [
        "as",
        "s"
      ],
      [
        "Y",
        "OR"
      ],
      [
        "f",
        "o"
      ],
      [
        "he",
        "ad"
      ],
      [
        "YOR",
        "K"
      ],
      [
        "re",
        "e"
      ],
      [
        "m",
        "ent"
      ],
      [
        "u",
        "nd"
      ],
      [
        "O",
        "r"
      ],
      [
        "at",
        "ion"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "e",
        "ver"
      ],
      [
        "pr",
        "ay"
      ],
      [
        "can",
        "not"
      ],
      [
        "re",
        "d"
      ],
      [
        "tr",
        "ue"
      ],
      [
        "hea",
        "ven"
      ],
      [
        "P",
        "ET"
      ],
      [
        "a",
        "se"
      ],
      [
        "no",
        "ble"
      ],
      [
        "f",
        "l"
      ],
      [
        "p",
        "a"
      ],
      [
        "be",
        "en"
      ],
      [
        "swe",
        "et"
      ],
      [
        "for",
        "t"
      ],
      [
        "A",
        "n"
      ],
      [
        "D",
        "W"
      ],
      [
        "E",
        "DW"
      ],
      [
        "c",
        "o"
      ],
      [
        "EDW",
        "ARD"
      ],
      [
        "G",
        "R"
      ],
      [
        "d",
        "one"
      ],
      [
        "m",
        "er"
      ],
      [
        "be",
        "t"
      ],
      [
        ",",
        "--"
      ],
      [
        "T",
        "H"
      ],
      [
        "do",
        "th"
      ],
      [
        "i",
        "z"
      ],
      [
        "n",
        "or"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "L",
        "UC"
      ],
      [
        "M",
        "EN"
      ],
      [
        "p",
        "t"
      ],
      [
        "r",
        "es"
      ],
      [
        "A",
        "y"
      ],
      [
        "d",
        "a"
      ],
      [
        "p",
        "p"
      ],
      [
        "u",
        "ll"
      ],
      [
        "w",
        "ar"
      ],
      [
        "ou",
        "se"
      ],
      [
        "T",
        "here"
      ],
      [
        "i",
        "e"
      ],
      [
        "com",
        "m"
      ],
      [
        "g",
        "r"
      ],
      [
        "in",
        "t"
      ],
      [
        "W",
        "hen"
      ],
      [
        "re",
        "st"
      ],
      [
        "E",
        "d"
      ],
      [
        "w",
        "r"
      ],
      [
        "be",
        "ar"
      ],
      [
        "M",
        "E"
      ],
      [
        "U",
        "T"
      ],
      [
        "gra",
        "ce"
      ],
      [
        "s",
        "oul"
      ],
      [
        "be",
        "fore"
      ],
      [
        "RO",
        "ME"
      ],
      [
        "Ed",
        "ward"
      ],
      [
        "ROME",
        "O"
      ],
      [
        "B",
        "y"
      ],
      [
        "s",
        "c"
      ],
      [
        "s",
        "s"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "bo",
        "th"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "MEN",
        "ENIUS"
      ],
      [
        "R",
        "i"
      ],
      [
        "que",
        "en"
      ],
      [
        "a",
        "ce"
      ],
      [
        "H",
        "ere"
      ],
      [
        "L",
        "et"
      ],
      [
        "Th",
        "en"
      ],
      [
        "come",
        "s"
      ],
      [
        "ught",
        "er"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "d",
        "own"
      ],
      [
        "p",
        "ri"
      ],
      [
        "or",
        "n"
      ],
      [
        "de",
        "ad"
      ],
      [
        "PET",
        "RUCH"
      ],
      [
        "PETRUCH",
        "IO"
      ],
      [
        "O",
        "M"
      ],
      [
        "ing",
        "s"
      ],
      [
        "T",
        "ES"
      ],
      [
        "l",
        "ong"
      ],
      [
        "ve",
        "d"
      ],
      [
        "it",
        "e"
      ],
      [
        "pr",
        "es"
      ],
      [
        "a",
        "ke"
      ],
      [
        "i",
        "ce"
      ],
      [
        "be",
        "ing"
      ],
      [
        "wi",
        "ck"
      ],
      [
        "Th",
        "an"
      ],
      [
        "r",
        "u"
      ],
      [
        "le",
        "ave"
      ],
      [
        "my",
        "self"
      ],
      [
        "ho",
        "ld"
      ],
      [
        "mo",
        "ther"
      ],
      [
        "C",
        "l"
      ],
      [
        "H",
        "A"
      ],
      [
        "M",
        "AR"
      ],
      [
        "or",
        "e"
      ],
      [
        "se",
        "t"
      ],
      [
        "c",
        "our"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "p",
        "ut"
      ],
      [
        "th",
        "us"
      ],
      [
        "ca",
        "use"
      ],
      [
        "C",
        "OR"
      ],
      [
        "I",
        "Z"
      ],
      [
        "o",
        "p"
      ],
      [
        "re",
        "t"
      ],
      [
        "IO",
        "LAN"
      ],
      [
        "COR",
        "IOLAN"
      ],
      [
        "CORIOLAN",
        "US"
      ],
      [
        "N",
        "or"
      ],
      [
        "t",
        "ri"
      ],
      [
        "wi",
        "fe"
      ],
      [
        "Se",
        "cond"
      ],
      [
        "d",
        "er"
      ],
      [
        "u",
        "ck"
      ],
      [
        "w",
        "hi"
      ],
      [
        "be",
        "g"
      ],
      [
        "ey",
        "es"
      ],
      [
        "de",
        "ed"
      ],
      [
        "thou",
        "ght"
      ],
      [
        "B",
        "A"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ri",
        "ch"
      ],
      [
        "d",
        "y"
      ],
      [
        "chi",
        "ld"
      ],
      [
        "IN",
        "A"
      ],
      [
        "po",
        "or"
      ],
      [
        "D",
        "o"
      ],
      [
        "S",
        "he"
      ],
      [
        "it",
        "iz"
      ],
      [
        "di",
        "e"
      ],
      [
        "itiz",
        "en"
      ],
      [
        "f",
        "oo"
      ],
      [
        "t",
        "ra"
      ],
      [
        "le",
        "d"
      ],
      [
        "a",
        "way"
      ],
      [
        "I",
        "V"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "friend",
        "s"
      ],
      [
        "d",
        "s"
      ],
      [
        "II",
        "I"
      ],
      [
        "S",
        "ir"
      ],
      [
        "m",
        "ight"
      ],
      [
        "c",
        "rown"
      ],
      [
        "k",
        "s"
      ],
      [
        "p",
        "la"
      ],
      [
        "at",
        "ch"
      ],
      [
        "at",
        "ter"
      ],
      [
        "st",
        "ay"
      ],
      [
        "li",
        "ght"
      ],
      [
        "b",
        "id"
      ],
      [
        "t",
        "en"
      ],
      [
        "man",
        "y"
      ],
      [
        "W",
        "ar"
      ],
      [
        "f",
        "t"
      ],
      [
        "in",
        "s"
      ],
      [
        "War",
        "wick"
      ],
      [
        "a",
        "ch"
      ],
      [
        "g",
        "ri"
      ],
      [
        "l",
        "it"
      ],
      [
        "H",
        "is"
      ],
      [
        "t",
        "re"
      ],
      [
        "T",
        "is"
      ],
      [
        "p",
        "s"
      ],
      [
        "is",
        "on"
      ],
      [
        "po",
        "se"
      ],
      [
        "EL",
        "LA"
      ],
      [
        "ci",
        "ous"
      ],
      [
        "IS",
        "AB"
      ],
      [
        "ISAB",
        "ELLA"
      ],
      [
        "m",
        "i"
      ],
      [
        "an",
        "ge"
      ],
      [
        "no",
        "thing"
      ],
      [
        "Rome",
        "o"
      ],
      [
        "da",
        "ughter"
      ],
      [
        "R",
        "AN"
      ],
      [
        "b",
        "ra"
      ],
      [
        "g",
        "one"
      ],
      [
        "k",
        "ind"
      ],
      [
        "t",
        "al"
      ],
      [
        "t",
        "ong"
      ],
      [
        "fa",
        "ce"
      ],
      [
        "We",
        "ll"
      ],
      [
        "m",
        "ad"
      ],
      [
        "bet",
        "ter"
      ],
      [
        "I",
        "ET"
      ],
      [
        "J",
        "UL"
      ],
      [
        "k",
        "es"
      ],
      [
        "o",
        "se"
      ],
      [
        "p",
        "ar"
      ],
      [
        "for",
        "d"
      ],
      [
        "ti",
        "ll"
      ],
      [
        "ON",
        "TES"
      ],
      [
        "LE",
        "ONTES"
      ],
      [
        "JUL",
        "IET"
      ],
      [
        "N",
        "ay"
      ],
      [
        "V",
        "I"
      ],
      [
        "g",
        "u"
      ],
      [
        "en",
        "g"
      ],
      [
        "thou",
        "gh"
      ],
      [
        "pr",
        "ince"
      ],
      [
        "word",
        "s"
      ],
      [
        "I",
        "L"
      ],
      [
        "t",
        "ed"
      ],
      [
        "D",
        "Y"
      ],
      [
        "a",
        "ble"
      ],
      [
